<html><head><title>FAQ</title><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}.c3{max-width:468pt;background-color:#ffffff;padding:72pt 72pt 72pt 72pt}.c0{widows:2;orphans:2;direction:ltr}.c2{height:11pt}.c1{font-weight:bold}.title{widows:2;padding-top:0pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:21pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}.subtitle{widows:2;padding-top:0pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-style:italic;font-size:13pt;font-family:"Trebuchet MS";padding-bottom:10pt;page-break-after:avoid}li{color:#000000;font-size:11pt;font-family:"Arial"}p{color:#000000;font-size:11pt;margin:0;font-family:"Arial"}h1{widows:2;padding-top:10pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:16pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h2{widows:2;padding-top:10pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:13pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt;page-break-after:avoid}h3{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:12pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt;page-break-after:avoid}h4{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:11pt;text-decoration:underline;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h5{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h6{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-style:italic;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}</style></head><body class="c3"><p class="c0"><span class="c1">1. De qu&egrave; va aquest proc&eacute;s? </span></p><p class="c0 c2"><span></span></p><p class="c0"><span>Es tracta d&#39;un proc&eacute;s de participaci&oacute; obert a tothom on debatre i decidir quines s&oacute;n les mesures priorit&agrave;ries que cal dur a terme per caminar cap a la Barcelona que volem. El resultat final d&#39;aquest proc&eacute;s generar&agrave; un mandat ciutad&agrave; per Barcelona en Com&uacute;. </span></p><p class="c0 c2"><span></span></p><p class="c0"><span class="c1">2. Les propostes que ja hi ha escrites s&oacute;n definitives i oficials? </span></p><p class="c0 c2"><span></span></p><p class="c0"><span>No. El que veus escrit s&oacute;n propostes de treball que s&#39;estan discutint als eixos tem&agrave;tics de Barcelona en Com&uacute;. Creiem que es el moment d&#39;obrir aquest debat per a rebre m&eacute;s aportacions i millorar-les i per aix&ograve; iniciem aquest proc&eacute;s. </span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">3. Com puc participar-hi?</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span>Hi haur&agrave; dues fases: en la primera pots fer comentaris sobre les propostes fetes, proposar redactats alternatius i tamb&eacute; fer propostes noves. Les propostes m&eacute;s ben valorades en global aniran a la segona fase, on podr&agrave;s prioritzar-les. </span></p><p class="c0 c2"><span></span></p><p class="c0"><span class="c1">4. Quines s&oacute;n les dates? </span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span>La primera fase anir&agrave; del 19 de febrer al 2 de mar&ccedil;, i la segona del 7 al 12 de mar&ccedil; (per&iacute;ode on tamb&eacute; podr&agrave;s votar el cap de llista i el/la conseller/a de districte). </span></p><p class="c0 c2"><span></span></p><p class="c0"><span class="c1">5. Hi ha una proposta que ha estat molt ben valorada per&ograve; no apareix a la fase de prioritzaci&oacute;. Per qu&egrave;?</span></p><p class="c0 c2"><span></span></p><p class="c0"><span>Les propostes que aqu&iacute; estem discutint s&oacute;n per dur a terme en el marc de l&#39;ajuntament de Barcelona. Certament, a m&eacute;s de les compet&egrave;ncies que te otorgades, l&#39;ajuntament tamb&eacute; t&eacute; moltes capacitats, per&ograve; no tot dep&egrave;n del consistori; hi ha temes que depenen de la Generalitat, altres de l&#39;Estat, altres de la Uni&oacute; Europea, ... </span></p><p class="c0 c2"><span></span></p><p class="c0"><span>Nom&eacute;s es recolliran aquelles en les que l&#39;ajuntament hi pugui jugar un paper determinant. Tamb&eacute; es filtraran les propostes que vagin clarament en direcci&oacute; oposada al posicionament pol&iacute;tic de Barcelona en Com&uacute;, reflectit, entre altres, al manifest, als principis i compromisos i al codi &egrave;tic.</span></p><p class="c0 c2"><span></span></p><p class="c0"><span>Finalment, les propostes que aqu&iacute; es plantegen son les que es fan escala de Barcelona; les que tinguin una dimensi&oacute; de barri o districte tindran un altre moment de debat m&eacute;s endavant. </span></p><p class="c0 c2"><span></span></p><p class="c0"><span class="c1">6. Per qu&egrave; heu dividit les propostes en 4 blocs? </span></p><p class="c0 c2"><span></span></p><p class="c0"><span>Es tracta d&#39;una forma d&#39;entendre la intervenci&oacute; publica de manera mes integrada que l&#39;aproximaci&oacute; purament sectorial, posant al centre les persones i col&middot;lectius i defugint de les receptes uniformitzadores. </span></p><p class="c0 c2"><span></span></p><p class="c0"><span>Aix&iacute;, en un context com l&#39;actual amb fort augment de les desigualtats i la precaritzaci&oacute; entenem que hi ha un conjunt de mesures b&agrave;siques per a la vida, d&#39;emerg&egrave;ncia social, que conformen el primer bloc; el segon bloc busca anar m&eacute;s enll&agrave; i atacar les causes d&#39;aquest model des de les seves m&uacute;ltiples vessants; en el tercer bloc hi ha les mesures que ens fan avan&ccedil;ar cap a una Barcelona mes humana, mes c&agrave;lida, m&eacute;s propera; i les mesures del quart bloc que fan refer&egrave;ncia a com dur-ho a terme, com obrir les institucions en canal i posar-les al servei de la gent i al reconeixement de les diferents formes d&#39;organitzaci&oacute; col&middot;lectiva. </span></p><p class="c0 c2"><span></span></p><p class="c0 c2"><span></span></p></body></html>