<html><head><title>FAQ</title><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}.c3{border-bottom-width:1pt;border-top-style:solid;width:468pt;border-right-style:solid;padding:5pt 5pt 5pt 5pt;border-bottom-color:#000000;border-top-width:1pt;border-bottom-style:solid;vertical-align:top;border-top-color:#000000;border-left-color:#000000;border-right-color:#000000;border-left-style:solid;border-right-width:1pt;border-left-width:1pt}.c1{line-height:1.15;padding-top:0pt;widows:2;orphans:2;text-align:left;direction:ltr;padding-bottom:0pt}.c5{vertical-align:baseline;color:#ffffff;font-size:14pt;font-style:normal;font-family:"Arial";text-decoration:none;font-weight:bold}.c0{vertical-align:baseline;color:#000000;font-size:11pt;font-style:normal;font-family:"Arial";text-decoration:none;font-weight:bold}.c2{vertical-align:baseline;color:#000000;font-size:11pt;font-style:normal;font-family:"Arial";text-decoration:none;font-weight:normal}.c17{line-height:1.0;padding-top:0pt;text-align:left;direction:ltr;padding-bottom:0pt}.c15{line-height:1.0;padding-top:0pt;text-align:center;direction:ltr;padding-bottom:0pt}.c12{vertical-align:baseline;color:#000000;font-style:normal;font-family:"Arial";text-decoration:none}.c11{line-height:1.15;padding-top:0pt;text-align:center;padding-bottom:0pt}.c18{margin-right:auto;border-collapse:collapse}.c10{max-width:468pt;background-color:#ffffff;padding:72pt 72pt 72pt 72pt}.c8{widows:2;orphans:2;direction:ltr}.c4{text-decoration:underline;font-weight:bold}.c14{background-color:#cc0000}.c13{height:0pt}.c6{height:11pt}.c16{color:#ffffff}.c7{font-weight:bold}.c9{font-size:14pt}.title{widows:2;padding-top:0pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:21pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}.subtitle{widows:2;padding-top:0pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-style:italic;font-size:13pt;font-family:"Trebuchet MS";padding-bottom:10pt;page-break-after:avoid}li{color:#000000;font-size:11pt;font-family:"Arial"}p{color:#000000;font-size:11pt;margin:0;font-family:"Arial"}h1{widows:2;padding-top:10pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:16pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h2{widows:2;padding-top:10pt;line-height:1.15;orphans:2;text-align:left;color:#000000;font-size:13pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt;page-break-after:avoid}h3{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:12pt;font-family:"Trebuchet MS";font-weight:bold;padding-bottom:0pt;page-break-after:avoid}h4{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:11pt;text-decoration:underline;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h5{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}h6{widows:2;padding-top:8pt;line-height:1.15;orphans:2;text-align:left;color:#666666;font-style:italic;font-size:11pt;font-family:"Trebuchet MS";padding-bottom:0pt;page-break-after:avoid}</style></head><body class="c10"><p class="c8 c6"><span class="c7 c9"></span></p><a href="#" name="4d2f2f6f9e0c8b2669ddfa43b7bcef7faac06bfb"></a><a href="#" name="0"></a><table cellpadding="0" cellspacing="0" class="c18"><tbody><tr class="c13"><td class="c3 c14" colspan="1" rowspan="1"><p class="c15"><span class="c5">Preguntes freq&uuml;ents</span></p></td></tr><tr class="c13"><td class="c3" colspan="1" rowspan="1"><p class="c1"><span class="c0">1. De qu&egrave; va aquest proc&eacute;s?</span></p><p class="c1 c6"><span class="c0"></span></p><p class="c1"><span class="c2">Es tracta d&#39;un proc&eacute;s de participaci&oacute; obert a tothom en el qual debatre i decidir quines s&oacute;n les mesures priorit&agrave;ries que cal dur a terme per caminar cap a la Barcelona que volem. El resultat final d&#39;aquest proc&eacute;s generar&agrave; un mandat ciutad&agrave; per a Barcelona En Com&uacute;.</span></p><p class="c1 c6"><span class="c2"></span></p><p class="c1"><span class="c0">2. Les propostes que ja hi ha escrites son definitives i oficials?</span></p><p class="c1 c6"><span class="c0"></span></p><p class="c1"><span class="c2">No. El que veus escrit s&oacute;n propostes de treball que s&#39;estan discutint als eixos tem&agrave;tics de Barcelona En Com&uacute;. Creiem que &eacute;s el moment d&#39;obrir aquest debat per rebre m&eacute;s aportacions i millorar-les i per aix&ograve; iniciem aquest proc&eacute;s.</span></p><p class="c1 c6"><span class="c2"></span></p><p class="c1"><span class="c0">3. Com puc participar-hi?</span></p><p class="c1 c6"><span class="c0"></span></p><p class="c1"><span class="c2">Hi haur&agrave; dues fases: en la primera pots fer comentaris sobre les propostes fetes, proposar redactats alternatius i tamb&eacute; fer propostes noves. Les propostes m&eacute;s ben valorades en global aniran a la segona fase, en la qual podr&agrave;s prioritzar-les.</span></p><p class="c1 c6"><span class="c2"></span></p><p class="c1"><span>En el seg&uuml;ent enlla&ccedil; (</span><span class="c4">enlla&ccedil;</span><span>&nbsp;</span><span class="c4">guia</span><span class="c2">) podr&agrave;s veure l&#39;explicaci&oacute; del proc&eacute;s m&eacute;s detalladament.</span></p><p class="c1 c6"><span class="c2"></span></p><p class="c1"><span class="c0">4. Quines s&oacute;n les dates?</span></p><p class="c1 c6"><span class="c0"></span></p><p class="c1"><span class="c2">La primera fase ser&agrave; del 19 de febrer al 2 de mar&ccedil;, i la segona, del 7 al 12 de mar&ccedil; (per&iacute;ode en qu&egrave; tamb&eacute; podr&agrave;s votar el cap de llista i el conseller o la consellera de districte).</span></p><p class="c1 c6"><span class="c2"></span></p><p class="c1"><span class="c0">5. Hi ha una proposta que ha estat molt ben valorada per&ograve; no apareix a la fase de </span></p><p class="c1"><span class="c0">prioritzaci&oacute;. Per qu&egrave;?</span></p><p class="c1 c6"><span class="c0"></span></p><p class="c1"><span class="c2">Les propostes que aqu&iacute; estem discutint s&oacute;n per dur a terme en el marc de l&#39;Ajuntament de Barcelona. Certament, a m&eacute;s de les compet&egrave;ncies que t&eacute; atorgades, l&#39;Ajuntament tamb&eacute; t&eacute; moltes capacitats, per&ograve; no tot dep&egrave;n del consistori; hi ha temes que depenen de la Generalitat, altres de l&#39;Estat, altres de la Uni&oacute; Europea... Nom&eacute;s es recolliran aquelles en les quals l&#39;Ajuntament hi pugui jugar un paper determinant.</span></p><p class="c1 c6"><span class="c2"></span></p><p class="c1"><span class="c2">Tamb&eacute; es filtraran les propostes que vagin clarament en direcci&oacute; oposada al posicionament pol&iacute;tic de Barcelona En Com&uacute;, reflectit, entre d&#39;altres, al manifest, als principis i compromisos i al codi &egrave;tic.</span></p><p class="c1 c6"><span class="c2"></span></p><p class="c1"><span class="c2">Finalment, les propostes que aqu&iacute; es plantegen s&oacute;n pensades a nivell de Barcelona; les propostes per a barris i per a districtes seguiran en un altre moment de debat, m&eacute;s endavant.</span></p><p class="c1 c6"><span class="c2"></span></p><p class="c1"><span class="c0">6. Per qu&egrave; heu dividit les propostes en 4 blocs?</span></p><p class="c1 c6"><span class="c0"></span></p><p class="c1"><span class="c2">Es tracta d&#39;una forma d&#39;entendre la intervenci&oacute; p&uacute;blica de manera m&eacute;s integrada que l&#39;aproximaci&oacute; purament sectorial, posant al centre les persones i col&middot;lectius i defugint les receptes uniformitzadores.</span></p><p class="c1 c6"><span class="c2"></span></p><p class="c1"><span class="c2">Aix&iacute;, en un context com l&#39;actual, amb un fort augment de les desigualtats i la precaritzaci&oacute;, entenem que hi ha un conjunt de mesures b&agrave;siques per a la vida, d&#39;emerg&egrave;ncia social, que conformen el primer bloc; el segon bloc busca anar m&eacute;s enll&agrave; i atacar les causes d&#39;aquest model des dels seus m&uacute;ltiples vessants; al tercer bloc hi ha les mesures que ens fan avan&ccedil;ar cap a una Barcelona m&eacute;s humana, m&eacute;s c&agrave;lida, m&eacute;s propera; i les mesures del quart bloc fan referencia a com dur-ho a terme, com obrir les institucions en canal i posar-les al servei de la gent i al reconeixement de les diferents formes d&#39;organitzaci&oacute; col&middot;lectiva.</span></p><p class="c1 c6"><span class="c2"></span></p></td></tr><tr class="c13"><td class="c3 c14" colspan="1" rowspan="1"><p class="c8 c11"><span class="c7 c16">Preguntas frecuentes</span></p></td></tr><tr class="c13"><td class="c3" colspan="1" rowspan="1"><p class="c1"><span class="c0">1. &iquest;De qu&eacute; va este proceso?</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">Se trata de un proceso de participaci&oacute;n abierto a todos donde debatir y decidir cu&aacute;les son las medidas prioritarias que deben llevarse a cabo para caminar hacia la Barcelona que queremos. El resultado final de este proceso generar&aacute; un mandato ciudadano para Barcelona En Com&uacute;n.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c0">2. &iquest;Las propuestas que ya est&aacute;n escritas son definitivas y oficiales?</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">No. Lo que ves escrito son propuestas de trabajo que se est&aacute;n discutiendo en los ejes tem&aacute;ticos de Barcelona En Com&uacute;n. Creemos que es el momento de abrir este debate para recibir m&aacute;s aportaciones y mejorarlas y por eso iniciamos este proceso.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c0">3. &iquest;C&oacute;mo puedo participar?</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">Habr&aacute; dos fases: en la primera puedes hacer comentarios sobre las propuestas hechas, proponer redactados alternativos y tambi&eacute;n hacer propuestas nuevas. Las propuestas mejor valoradas en global ir&aacute;n a la segunda fase, donde podr&aacute;s priorizarlas.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span>En el siguiente enlace </span><span class="c4">(enlace</span><span class="c2">) podr&aacute;s ver la explicaci&oacute;n del proceso m&aacute;s detalladamente.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c0">4. &iquest;Cu&aacute;les son las fechas?</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">La primera fase ir&aacute; del 19 de febrero al 2 de marzo, y la segunda del 7 al 12 de marzo (periodo donde tambi&eacute;n podr&aacute;s votar el cabeza de lista y el consejero o la consejera de distrito).</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">5. Hay una propuesta que ha sido muy bien valorada pero no aparece en la fase de</span></p><p class="c1"><span class="c0">priorizaci&oacute;n. &iquest;Por qu&eacute;?</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">Las propuestas que aqu&iacute; estamos discutiendo son para llevar a cabo en el marco del Ayuntamiento de Barcelona. Ciertamente, adem&aacute;s de las competencias que tiene otorgadas, el Ayuntamiento tambi&eacute;n tiene muchas capacidades, pero no todo depende del consistorio; hay temas que dependen de la Generalitat, otros del Estado, otros de la Uni&oacute;n Europea... Solo se recoger&aacute;n aquellas en las que el Ayuntamiento pueda jugar un papel determinante.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">Tambi&eacute;n se filtrar&aacute;n las propuestas que vayan claramente en direcci&oacute;n opuesta al posicionamiento pol&iacute;tico de Barcelona En Com&uacute;n, reflejado, entre otros, en el manifiesto, en los principios y compromisos, y en el c&oacute;digo &eacute;tico.</span></p><p class="c1 c6"><span class="c2"></span></p><p class="c1"><span class="c2">Finalmente, las propuestasque aqu&iacute; se plantean son a nivel de Barcelona, las propuestas para barrios y para distritos seguir&aacute;n otro proceso en otro momento de debate m&aacute;s adelante.</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">6. &iquest;Por qu&eacute; se han dividido las propuestas en 4 bloques?</span></p><p class="c1 c6"><span class="c0"></span></p><p class="c1"><span class="c2">Se trata de una forma de entender la intervenci&oacute;n p&uacute;blica de manera m&aacute;s integrada que la aproximaci&oacute;n puramente sectorial, poniendo en el centro a las personas y colectivos y rehuyendo de las recetas uniformadoras.</span></p><p class="c1"><span class="c2">&nbsp;</span></p><p class="c1"><span class="c2">As&iacute;, en un contexto como el actual con fuerte aumento de las desigualdades y la precarizaci&oacute;n entendemos que hay un conjunto de medidas b&aacute;sicas para la vida, de emergencia social, que conforman el primer bloque; el segundo bloque busca ir m&aacute;s all&aacute; y atacar las causas de este modelo desde sus m&uacute;ltiples vertientes; en el tercer bloque est&aacute;n las medidas que nos hacen avanzar hacia una Barcelona m&aacute;s humana, m&aacute;s c&aacute;lida, m&aacute;s cercana; y las medidas del cuarto bloque se refieren a c&oacute;mo llevarlo a cabo, c&oacute;mo abrir las instituciones en canal y ponerlas al servicio de la gente y al reconocimiento de las diferentes formas de organizaci&oacute;n colectiva.</span></p><p class="c6 c17"><span class="c7 c9 c12"></span></p></td></tr></tbody></table><p class="c6 c8"><span class="c7 c9"></span></p><p class="c8 c6"><span class="c7"></span></p><p class="c8 c6"><span></span></p><p class="c8"><span>&nbsp;</span></p><p class="c8"><span>&nbsp;</span></p><p class="c8 c6"><span class="c7"></span></p><p class="c8 c6"><span></span></p></body></html>